{
    "userInterface": {
        "header": "Bevægelser i teksten 1",
        "instruktion": "Placer tekststykkerne så de står i den rigtige rækkefølge",
        "instruktion_2": "Vælg for hvert tekststykke om den er i helikopterperspektiv eller zoomet ind",
        "titel": "Kedsomhed"
    },
    "quizdata": [{

        "tekst": "Alle kender følelsen af at kede sig. Og alle husker ens forældres formanende replik: ”Intelligente mennesker keder sig aldrig”. Og netop i disse år lever vi i en tid, hvor det nærmest anses for at være skammeligt at kede sig. Det må skyldes manglende fantasi, manglende netværk, manglende drive, kort sagt. Det er totalt taber-agtigt at kede sig.",
        "placering": "0",
        "type": "0",
        "feedback": "Sætninger som “alle kender ...” og “i disse år lever vi i en tid…” peger i retning af helikopteren. Her zoomes der ud, der tales generelt om kedsomhed uden konkrete eksempler. Det er meget almindeligt at indlede en artikel med sådanne generelle udsagn."
    }, {

        "tekst": "Men hvad hvis nu mennesket har brug for at kede sig? Hvad hvis nu det er den slags pauser vi har brug for, for senere at kunne være kreative og innovative og hvad det ellers hedder på smart nudansk.",
        "placering": "1",
        "type": "0",
        "feedback": "Generelle udsagn om mennesket, som fx sætningen “Men hvad nu hvis mennesket har brug for at kede sig” vidner om at her er tale om helikopterperspektivet. Det er desuden meget almindeligt at slutte en indledning af med et spørgsmål, som peger frem mod artiklens midterdel: “Hvad hvis nu mennesket har brug for pauser”?"
    }, {

        "tekst": "Vi gemmer os for kedsomheden. I køen i supermarkedet tjekker vi nyheder på vores smartphone, i toget lytter vi til podcasts, streamer film eller hører musik på spotify. Selv når vi er sammen med venner, er telefonen fremme, for hvis nu samtalen bliver lidt kedelig, så kan man altid lige tjekke seneste facebookopdatering.",
        "placering": "2",
        "type": "1",
        "feedback": "Konkrete eksempler som “i køen i supermarkedet” og “sammen med venner” vidner om at der her zoomes ind. Forstørrelsesglasset anvendes til at dykke ned i et givent emne. Det er karakteristisk for en artikels midterdel. "
    }, {

        "tekst": "Pausen er pusterummet hvor man giver hjernen tid til at hvile sig. Man kigger ud af vinduet, man ser op mod skyerne, man tæller knasterne i det nylakerede gulv, man tømmer kort sagt sindet for alt. Det giver absolut ingen mening. Man stimuleres på ingen måde. Umiddelbart, for samtidig er det her at batterierne genoplades.",
        "placering": "3",
        "type": "1",
        "feedback": "Konkrete eksempler som “man kigger ud af vinduet” og “tæller knasterne i det nylakerede gulv” vidner om at der her zoomes ind. Forstørrelsesglasset anvendes til at dykke ned i et givent emne. Det er karakteristisk for en artikels midterdel. "
    }, {

        "tekst": "Næste gang du keder dig, så pak telefonen væk og alt det andet elektroniske hejs, og gå ind i den store tomhed. Du kommer garanteret mere klar og fokuseret ud igen. At kede sig er det nye sort. Det er kort sagt kommet for at blive.",
        "placering": "4",
        "type": "0",
        "feedback": "Helikopterperspektivet er tydeligt i sætninger som “det bliver en samfundsmæssig revolution”, hvor der virkelig zoomes ud fra det konkrete (at tælle knaster) til hvad det har af konsekvenser for samfundet (revolution). Det er meget almindeligt at artiklers afslutning hæver sig op over det konkrete og kommer med nogle generelle kommentarer til perspektiver på det emne som artiklen har behandlet."
    }]
}
