{
    "userInterface": {
        "header": "Bevægelser i teksten 1",
        "instruktion": "Placer tekststykkerne så de står i den rigtige rækkefølge",
        "instruktion_2": "Vælg for hvert tekststykke om den er i helikopterperspektiv eller zoomet ind",
        "titel": "Rygning"
    },
    "quizdata": [{

        "tekst": "Gule negle og dårlige tænder. En for hurtig ældning af huden. Manglende forplantningsevne, for ikke at tale om manglende evne til i det hele taget at præstere på lagnet.",
        "placering": "0",
        "type": "1",
        "feedback": "Med rækken af konkrete eksempler på rygningens konsekvenser - neglene, tænderne, huden og forplantningsevnen - er der her zoomet ind. Forstørrelsesglassets nærhed kan give en indledning sanselig kvalitet og sikre nogle interessevækkende billeder for læseren."
    }, {

        "tekst": "Vi kender alle til de skræmmende billeder af rygningens potentielle farer – rygere såvel som ikke-rygere. Rygning ikke bare dræber, men medfører alverdens dårligdomme.",
        "placering": "1",
        "type": "0",
        "feedback": "Formuleringen “vi kender alle” og det konkluderende “rygning ikke bare dræber, men…” hæver beskrivelsen op på det generelle niveau og italesætter emnet på en overordnede måde."
    }, {

        "tekst": "Med en hurtig googlesøgning på ordet ”rygning” er de første hits, man støder på: En annonce for produktet Nicorette, et nikotintyggegummi der skal hjælpe rygestoppet på vej, to hjemmesider fra Kræftens Bekæmpelse, én målrettet unge og én målrettet ældre. Det tredje hit er fra Sundhedsstyrelsen og handler om rygning og sygdom.",
        "placering": "2",
        "type": "0",
        "feedback": "Her dykker vi igen ned i en række konkrete eksempler. Vi gør igen brug af forstørrelsesglasset. I midterdelen af en tekst bruges forstørrelsesglasset ofte til at udfolde flere interessante vinkler på tekstens emne."
    }, {

        "tekst": "På alle disse sider er rygningen som fænomen synonymt med risiko, fare, sygdom, forurening og død.",
        "placering": "3",
        "type": "0",
        "feedback": "Vi hæver os op i helikopteren her og samler sammen på de konkrete eksempler, der er blevet bragt på banen. Igen understreges bevægelsen med ordene “på alle disse sider...”"
    }, {

        "tekst": "Og ikke bare på nettet er rygning en risikofyldt og farlig ting. I virkelighedens verden, på cafeer og barer rundt om i det ganske land, er rygerne i vidt omfang hensat til at trække ”frisk luft”, når de vil tænde op for tobakken.",
        "placering": "4",
        "type": "1",
        "feedback": "Her vender vi tilbage til de konkrete eksempler med sammenligningen af “nettet” og “virkelighedens verden på cafeer og barer”"
    }, {

        "tekst": "For ikke bare aktiv rygning er farlig, men også passiv rygning udgør en fare, og derfor hører røgfyldte lokaler i en offentlige sammenhæng i dag absolut til sjældenhederne.",
        "placering": "5",
        "type": "0",
        "feedback": "Her samles der igen op på de foregående eksempler, og vi hæver os op i helikopteren, da der på et overordnet plan reflekteres over sammenhængen mellem rygning og offentlige rum."
    }, {

        "tekst": "På den måde er nutidens fokus på rygning tæt forbundet med det generelle fokus på den sunde livsstil, som så markant præger vores samfundsmæssige selvforståelse i dag. Og kan det overhovedet være anderledes, fristes man måske til at spørge?",
        "placering": "6",
        "type": "0",
        "feedback": "Helikopterperspektivet fortsættes her og gøres endnu mere markant. Nu tænkes rygningsfænomenet ind i en bredere samfundstendens. Det bliver bl.a. tydeligt med ordene “det generelle fokus” “Vores samfundsmæssige selvforståelse”. Afslutningsvist stilles et opsamlende spørgsmål, og teksten åbner således op for et muligt videre perspektiv."
    }]
}
